Repository: postic/uvszinhaz
Catalog: src/SalexUserBundle/Resources/translations/messages.*.xlf
Languages: hu

source: Reservations
hu: Jegyrendelés

source: Users
hu: Felhasználók

source: Username
hu: Felhasználónév

source: First name
hu: Keresztnév

source: Last name
hu: Vezetéknév

source: Status
hu: Állapot

source: Active
hu: Aktív

source: Inactive
hu: Tétlen

source: Language
hu: Nyelv

source: Add reservations
hu: Jegyfoglalás

source: Novi Sad Theatre
hu: Újvidéki Színház

source: Add reservation
hu: Add hozzá foglalást

source: Performance
hu: Válassza ki az előadást

source: Individually
hu: Teljes árú jegy

source: Groups (at least 5 viewers)
hu: Csoportjegy (5 főtől)

source: Students/pupils
hu: Egyetemista - és diákjegy

source: Pensioner
hu: Nyugdíjasjegy

source: Type
hu: Jegyek

source: Seats
hu: Ülések

source: Create Reservation
hu: Foglalja le

source: Created
hu: Alkotó

source: User
hu: Használó

source: Name of the play
hu: Az előadás címe

source: Search
hu: Keresés

source: Find
hu: Megtalálja

source: A request
hu: Kérelem

source: Reserved
hu: Fenntartott

source: Reservation for the show
hu: Jegyfoglalás

source: You have successfully booked tickets for the show.
hu: Jegyfoglalását rögzítettük.

source: You have successfully booked
hu: Sikeresen lefoglalt

source: tickets for the show
hu: jegyet a

source: You can pick up the tickets at the box office of the Novi Sad Theater every working day - from 10am to 12pm and on the day of the performance from 17pm to 19pm
hu: A jegyeket felveheti az Újvidéki Színház pénztárán munkanapokon 10-12 óra között, illetve az előadás napján 17-19 óra között

source: Yours sincerely
hu: Tisztelettel

source: Your name
hu: Név

source: E-mail address
hu: Email cím

source: Phone
hu: Telefon

source: Edit reservation
hu: Csere

source: Reservation data
hu: Foglalási adatok

source: Number of seats
hu: Ülések száma

source: Zahtev
hu: Jegyrendelés HU

source: Moje rezervacije
hu: Moje rezervacije HU
